[
  "obsidian-admonition",
  "better-word-count",
  "buttons",
  "obsidian-calibre-plugin",
  "cmenu-plugin",
  "copy-as-html",
  "obsidian-copy-block-link",
  "obsidian-daily-notes-viewer",
  "obsidian-dialogue-plugin",
  "obsidian-dictionary-plugin",
  "obsidian-doubleshift",
  "emoji-shortcodes",
  "highlightr-plugin",
  "hotkey-helper",
  "key-promoter",
  "obsidian-kindle-export",
  "media-extended",
  "link-favicon",
  "obsidian-metronome-plugin",
  "obsidian-mind-map",
  "obsidian-card-view-switcher-plugin",
  "mousewheel-image-zoom",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "notion-like-tables",
  "obsidian-charts",
  "obsidian-columns",
  "url-into-selection",
  "obsidian-pluck",
  "obsidian-qrcode-plugin",
  "quickadd",
  "obsidian-reading-time",
  "obsidian-rich-links",
  "scales-chords",
  "cm-show-whitespace-obsidian",
  "simple-embeds",
  "obsidian-snippet-downloader",
  "obsidian-style-settings",
  "obsidian-plugin-toc",
  "taskbone-ocr-plugin",
  "obsidian-tts",
  "obsidian-excel-to-markdown-table",
  "obsidian-gallery",
  "obsidian-image-toolkit",
  "digitalgarden",
  "obsidian-banners",
  "obsidian-imgur-plugin",
  "obsidian-bartender",
  "recent-files-obsidian",
  "plugin-changelogs"
]